
/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "0Yf-d2-ElR"; */
"0Yf-d2-ElR.accessibilityLabel" = "Uživatelské jméno";

/* Class = "UIButton"; accessibilityLabel = "Fetch and apply"; ObjectID = "0lR-zp-xF9"; */
"0lR-zp-xF9.accessibilityLabel" = "Stáhnout a použít";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "0lR-zp-xF9"; */
"0lR-zp-xF9.normalTitle" = "Přihlásit";

/* Class = "UILabel"; text = "Enter your credentials"; ObjectID = "0qN-Jr-OXT"; */
"0qN-Jr-OXT.text" = "Zadejte přihlašovací údaje";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "1GT-Pk-UQT"; */
"1GT-Pk-UQT.text" = "Doména";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "3ie-wD-Jq5"; */
"3ie-wD-Jq5.text" = "Heslo";

/* Class = "UIButton"; accessibilityLabel = "Fetch and apply"; ObjectID = "8H9-Gf-7ZL"; */
"8H9-Gf-7ZL.accessibilityLabel" = "Stáhnout a použít";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "8H9-Gf-7ZL"; */
"8H9-Gf-7ZL.normalTitle" = "Přihlásit";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "BBC-uD-FIM"; */
"BBC-uD-FIM.accessibilityLabel" = "Heslo";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "Bgv-t3-ZGF"; */
"Bgv-t3-ZGF.text" = "Neplatné uživatelské jméno";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "FdB-x1-lgt"; */
"FdB-x1-lgt.text" = "Doména";

/* Class = "UILabel"; accessibilityLabel = "Welcome"; ObjectID = "HUU-k8-6kx"; */
"HUU-k8-6kx.accessibilityLabel" = "Vítejte";

/* Class = "UILabel"; text = "Welcome"; ObjectID = "HUU-k8-6kx"; */
"HUU-k8-6kx.text" = "Vítejte";

/* Class = "UILabel"; text = "Invalid domain"; ObjectID = "Q6W-CO-Qyo"; */
"Q6W-CO-Qyo.text" = "Neplatná doména";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "Ym3-AJ-VDD"; */
"Ym3-AJ-VDD.text" = "Neplatné uživatelské jméno";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "aM8-yf-s5d"; */
"aM8-yf-s5d.text" = "Uživatelské jméno";

/* Class = "UILabel"; accessibilityLabel = "Welcome"; ObjectID = "ddC-mF-O2L"; */
"ddC-mF-O2L.accessibilityLabel" = "Vítejte";

/* Class = "UILabel"; text = "Welcome"; ObjectID = "ddC-mF-O2L"; */
"ddC-mF-O2L.text" = "Vítejte";

/* Class = "UILabel"; text = "Enter your credentials"; ObjectID = "h9m-R1-9c4"; */
"h9m-R1-9c4.text" = "Zadejte přihlašovací údaje";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "iFV-rZ-JMe"; */
"iFV-rZ-JMe.accessibilityLabel" = "Heslo";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "kjU-P0-ji6"; */
"kjU-P0-ji6.text" = "Heslo";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "qbs-8f-pLW"; */
"qbs-8f-pLW.text" = "Uživatelské jméno";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "sac-b3-hPk"; */
"sac-b3-hPk.text" = "Neplatné heslo";

/* Class = "UILabel"; text = "Invalid domain"; ObjectID = "sng-3P-5z8"; */
"sng-3P-5z8.text" = "Neplatná doména";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "vaw-qL-SCR"; */
"vaw-qL-SCR.accessibilityLabel" = "Uživatelské jméno";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "w8z-ad-o8e"; */
"w8z-ad-o8e.accessibilityLabel" = "Doména";

/* Class = "UITextField"; text = "sip.linphone.org"; ObjectID = "w8z-ad-o8e"; */
"w8z-ad-o8e.text" = "sip.linphone.org";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "xOE-NA-3hm"; */
"xOE-NA-3hm.accessibilityLabel" = "Doména";

/* Class = "UITextField"; text = "sip.linphone.org"; ObjectID = "xOE-NA-3hm"; */
"xOE-NA-3hm.text" = "sip.linphone.org";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "zTY-fc-a6l"; */
"zTY-fc-a6l.text" = "Neplatné heslo";
